/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Amperagem";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Papel de Fundo";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Carga";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "A Carregar";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Cores do Mapa";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Mapas";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Arraste as bolhas para os eventos de energia relevantes";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Grelha";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Outro(s)";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Ligado";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Desligado";

/* NSButton (Voltage) : <title:Voltage> (oid:33) */
"Voltage" = "Voltagem";

